var data = {reasonItem: [
    {
        title: 'Современные декорации',
        text: 'Мы постоянно совершенствуемся, основываясь на мировых тенденциях, практичности и пожелания наших клиентов.',
        img: '%=static=%img/assets/reason-item/icon1.svg'
    },
    {
        title: '6 различных залов',
        text: 'От классики до футуризма, все для вашего творчества и реализации всех, даже самых сложных творческих идей.',
        img: '%=static=%img/assets/reason-item/icon2.svg'
    },
    {
        title: 'Профессиональные фотографы',
        text: 'Наши фотографы работают во всех популярных видах жанра фотографий и обеспечивают качественный результат.',
        img: '%=static=%img/assets/reason-item/icon3.svg'
    },
    {
        title: 'Профессиональная техника',
        text: 'Фотостудия имеет профессиональную технику и свет для съемки, есть все необходимое для комфортной работы и получения желаемого результата.',
        img: '%=static=%img/assets/reason-item/icon4.svg'
    },
    {
        title: 'Открыты для сотрудничества',
        text: 'Мы открыты для сотрудничества, проводим мастер-классы фотографов, семинары, выездные регистрации, воркшопы и т.д.',
        img: '%=static=%img/assets/reason-item/icon5.svg'
    }
]}
